/* Localized versions of Info.plist keys */

CFBundleName = "Simulatore iOS";
CFBundleDisplayName = "Simulatore iOS";
NSHumanReadableCopyright = "Copyright © 2008–2010 Apple Inc. Tutti i diritti riservati.";